class CfgDebriefing
{
	class WIN1
	{
		title = "Миссия выполнена";
		subtitle = "успех!";
		description = "Город захвачен, а это уже немалое дело!";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Город в наших руках, а артиллерия замолкла!";
	};
	class WIN3
	{
		title = "Миссия выполнена";
		subtitle = "успех!";
		description = "Артиллерия уничтожена, без нее город будет взять намного легче. Ожидайте подкрепление.";
	};
	class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли или отступили";
		description = "Город под контролем врага, а артиллерия не дает продохнуть всем союзным силам в секторе...";
	};
};